{
  "start_title": "Captain HotAir vs Dr. Nado",
  "start_new": "New Game",
  "start_load": "Load Game",
  "pause_resume": "Resume Game",
  "pause_off": "Music: Off",
  "pause_on": "Music: On",
  "gameOver_congrats": "Congratulations!",
  "gameOver_tooBad": "Let's try that again...",
  "npc1_1": "Press the keyboard arrows to move Captain HotAir",
  "npc1_2": "Press the spacebar to release bursts of hot air",
  "npc1_3": "Press the Escape key to pause the game",
  "puzzle1": "Use your hot air bursts to solve puzzles",
  "gradius1_1": "Dodge the incoming clouds and use hot air to make them rise",
  "gradius1_2": "Once you meet the goal, you will proceed to the next stage",
  "npc2_1": "After being irradiated with heat, a common cloud became Captain HotAir!",
  "npc2_2": "What is heat? It's the transfer of energy between substances, from higher to lower temperature.",
  "puzzle2": "This heat transfer isn't right. Can you fix it?",
  "npc3_1": "Thermal energy transfers between the ocean and the air above it",
  "npc3_2": "This is done via conduction and radiation",
  "puzzle3": "Show us how the energy transfer between the ocean and the air",
  "npc4_1": "Thermal energy moves within the atmosphere by convection",
  "npc4_2": "That is, warmer parts move up and the cooler parts move down",
  "npc4_3": "This is the secret to Captain HotAir's ability to fly!",
  "puzzle4": "The cloud on left is warm and the one on right is cold, which way will they go?",
  "gradius2_1": "Doctor Nado is creating some nasty weather!",
  "gradius2_2": "Wind is related to heating from the Sun",
  "npc5_1": "We can't just block the sun to defeat Doctor Nado",
  "npc5_2": "The water cycle, which includes rain, depends directly on the sun",
  "npc5_3": "Water absorbs and stores radiation from the sun, causing it to gain thermal energy",
  "npc5_4": "While air heats up and cools down more quickly than water",
  "puzzle5": "Which one is faster to cool down and warm up: air or water?",
  "npc6_1": "Water heats and cools more slowly than land...",
  "npc6_2": "... causing temperate climates in regions near the ocean",
  "npc6_3": "Ocean currents transfer energy between the equator and the poles",
  "puzzle6": "These currents should transfer heat to the poles",
  "npc7_1": "But where will Doctor Nado strike next? If Captain hotAir could only predict that...",
  "npc7_2": "Luckily, ocean temperatures and currents can be modeled with maps",
  "npc7_3": "The angle at which the sun strikes different latitudes on Earth causes unequal heating...",
  "npc7_4": "...making water at the equator is warmer than water at the poles",
  "puzzle7": "Where is the water warmer? Where is it colder?",
  "gradius3_1": "Evaporated water can condense to form storm clouds...",
  "gradius3_2": "...or intense tropical storm systems, such as hurricanes and tsunamis.",
  "gradius3_3": "Keep it up! You must defeat Doctor Nado!",
  "npc8_1": "Once again, Captain HotAir saves the day! Doctor Nado is now weaker than a summer breeze",
  "npc8_2": "Well done and thank you for playing!"
}
